{
    "tokenPrice" : ["Token price is :", 30, 70],
    "thisWeek" : "Affixes for this week: ",
    "next" :"Next Week Affixes: ",
    "affix2" : "Skittish: Enemies pay far less attention to threat generated by tanks. ",
    "affix3" : "Volcanic: While in combat, enemies periodically cause gouts of flame to erupt beneath the feet of distant players. ",
    "affix4" : "Necrotic: All enemies' melee attacks apply a stacking blight that inflicts damage over time and reduces healing received. ",
    "affix5" : "Teeming: Additional non-boss enemies are present throughout the dungeon. ",
    "affix6" : "Raging: Non-boss enemies enrage at 30% health remaining, dealing 100% increased damage until defeated. ",
    "affix7" : "Bolstering: When any non-boss enemy dies, its death cry empowers nearby allies, increasing their maximum health and damage by 20%. ",
    "affix8" : "Sanguine: When slain, non-boss enemies leave behind a lingering pool of ichor that heals their allies and damages players. ",
    "affix9" : "Tyrannic: Boss enemies have 40% more health and inflict up to 15% increased damage. ",
    "affix10" : "Fortified: Non-boss enemies have 20% more health and inflict up to 30% increased damage. ",
    "affix11" : "Bursting: When slain, non-boss enemies explode, causing all players to suffer 14% of their max health in damage over 4 sec. This effect stacks. ",
    "affix12" : "Grievous: When injured below 90% health, players will suffer increasing damage over time until healed above 90% health. ",
    "affix13" : "Explosive: While in combat, enemies periodically summon Explosive Orbs that will detonate if not destroyed. ",
    "affix14" : "Quaking: Periodically, all players emit a shockwave, inflicting damage and interrupting nearby allies. ",
    "affix119" : "Beguiling : Azshara's Emissaries are present throughout the dungeon.",
    "helpList": ["All commands: ",20,30],
    "helpToken": ["!token: Give Wow token price.",20,50],
    "helpInfos": ["!infos Name-Realm-Region: Give player stats.",20,70],
    "helpCompare": ["!compare Name-Realm-Region-Name2-Realm2-Region2:\n         Give stats of 2 players.",20,110],
    "helpAffixes": ["!affixes: Give weekly affixes and nexts.",20,150],
    "helpFr": ["!lang fr: Set language on French ",20,170],
    "helpEn": ["!lang en: Set language on English ",20,190],
    "helpMessage": ["This bot send welcoming message and say goodbye to\nleavers.",10,270]

}